const lang = {

    "nav_language": "RUS",

    "nav_lang_en": "ENG",
    "nav_lang_pl": "POL",
    "nav_lang_ru": "RUS",
    "nav_lang_uk": "UKR",

    "home_title": "Тренировки и консультации онлайн",
    "header_list_1": "Персональные тренировки с помощью видеосвязи",
    "header_list_2": "Консультации по питанию",

    "section_title": "Сосредоточьтесь на главном",
    "section_subtitle": "используйте современные средства связи, которые есть в вашем телефоне, планшете, ноутбуке",
    "icon_box_title_1": "Экономьте время",
    "icon_box_text_1": "Не тратьте время на дорогу в спортзал и обратно. Занимайтесь дома или там, где вам комфортно.",
    "icon_box_title_2": "Посетите все занятия",
    "icon_box_text_2": "Не пропускайте тренировки, даже если вы в коммандировке или отпуске.",
    "icon_box_title_3": "Всегда с тренером",
    "icon_box_text_3": "Всегда оставайтесь под присмотром персонального тренера.",

    "cta_title": "Свяжитесь сейчас, и мы ответим на все ваши вопросы",

    "stuff_1_title": "Выясняем",
    "stuff_1_text_1": "ваши цели и желания",
    "stuff_1_text_2": "состояние здоровья и физические возможности",
    "stuff_1_text_3": "условия тренировок (желаемые время и место, доступность инвентаря и т.д.)",

    "stuff_2_title": "Создаём",
    "stuff_2_text": "персональную программу тренировок с оптимально подобранными упражнениями",

    "stuff_3_title": "Договариваемся",
    "stuff_3_text": "о времени и способе связи",

    "stuff_4_title": "Вы тренируетесь",
    "stuff_4_text": "под внимательным наблюдением тренера",

    "stuff_5_title": "Вы получаете",
    "stuff_5_text": "советы относительно способов достижения Вашей цели",

    "stuff_6_title": "Тренер",
    "stuff_6_text_1": "учитывает изменения самочувствия и/или изменения условий тренировок",
    "stuff_6_text_2": "корректирует программу тренировок и готовится к следующей встрече с Вами",

    "stuff_7_title": "Консультации по питанию",
    "stuff_7_text": "Дополнительно Вы можете заказать индивидуальную программу питания и получать регулярные контроль тренера, консультации и корректирование этой программы, исходя из Ваших текущих обстоятельств. В частности, тренер учитывает доступность тех или иных продуктов именно Вам в условиях Вашего дневного расписания",

    "stuff_8_title": "На каждом этапе",
    "stuff_8_text": "вы получаете детальные разъяснения, почему именно эти упражнения и именно этот способ питания является оптимальным именно для Вас",

    "name": "Лана Лучик",
    "footer_about_text_1": "Опытный тренер и консультант по питанию в фитнесе. Проводит индивидуальные и груповые тренировки, занимается консультированием. Стаж больше 7 лет. ",
    "footer_about_text_2": "Опыт тренировок онлайн более 2 лет.",
    "footer_about_text_3": " Специализация:",
    "foot_list_1": "тренажерный зал;",
    "foot_list_2": "стриппластика;",
    "foot_list_3": "стретчинг;",
    "foot_list_4": "бодифлекс;",
    "foot_list_5": "фитнес;",
    "foot_list_6": "диетология в фитнесе (нутриционное сопровождение).",

    "or": " или ",
};

export default lang;