const lang = {

    "nav_language": "UKR",

    "nav_lang_en": "ENG",
    "nav_lang_pl": "POL",
    "nav_lang_ru": "RUS",
    "nav_lang_uk": "UKR",

    "home_title": "Тренування та консультації онлайн",
    "header_list_1": "Персональні тренування за допомогою відеозв'язку",
    "header_list_2": "Консультації з харчування",

    "section_title": "Зосередься на головному",
    "section_subtitle": "використовуй сучасні засоби зв'язку, які є у твоєму телефоні, планшеті, ноутбуці",
    "icon_box_title_1": "Заощаджуй час",
    "icon_box_text_1": "Не витрачай час на дорогу до спортзалу і назад. Займайся вдома або там, де тобі комфортно.",
    "icon_box_title_2": "Відвідай всі заняття",
    "icon_box_text_2": "Не пропускай тренування, навіть якщо ти у відрядженні або у відпустці.",
    "icon_box_title_3": "Завжди з тренером",
    "icon_box_text_3": "Завжди залишайся під наглядом досвідченого персонального тренера.",

    "cta_title": "Зв'яжіться зараз, і ми відповімо на всі Ваші запитання",

    "stuff_1_title": "З'ясовуємо",
    "stuff_1_text_1": " - Ваші цілі й побажання",
    "stuff_1_text_2": " - стан здоров'я та фізичні можливості",
    "stuff_1_text_3": " - умови тренування (бажані час та місце, доступність інвентаря тощо)",

    "stuff_2_title": "Створюємо",
    "stuff_2_text": "персональну програму тренувань з оптимально підібраними вправами",

    "stuff_3_title": "Домовляємося",
    "stuff_3_text": "про час та спосіб зв'язку",

    "stuff_4_title": "Ви тренуєтеся",
    "stuff_4_text": "під уважним наглядом тренера",

    "stuff_5_title": "Ви отримуєте",
    "stuff_5_text": "поради щодо способів досягнення Вашої мети",

    "stuff_6_title": "Тренер",
    "stuff_6_text_1": " - враховує зміни самопочуття та/або зміни умов тренувань",
    "stuff_6_text_2": " - коригує програму тренувань та готується до наступної зустрічі з Вами",

    "stuff_7_title": "Консультації з харчування",
    "stuff_7_text": "Додатково Ви можете замовити індивідуальну програму харчування та отримувати регулярні контроль тренера, консультації та коригування цієї програми, виходячи з Ваших поточних обставин. Зокрема, тренер враховує доступність тих чи інших продуктів саме для Вас в умовах Вашого денного розкладу",

    "stuff_8_title": "На кожному етапі",
    "stuff_8_text": "ви отримуєте детальне роз’яснення, чому саме ці вправи та саме цей спосіб харчування є оптимальним саме для Вас",

    "name": "Лана Лучік",
    "footer_about_text_1": "Досвідчена тренерка та консультант з харчування для фітнеса. Проводить індивидуальні та групові тренування, займається консультуванням. Стаж більше 7 років. ",
    "footer_about_text_2": "Досвід тренувань онлайн більше 2 років.",
    "footer_about_text_3": " Спеціалізація:",
    "foot_list_1": "тренажерний зал;",
    "foot_list_2": "стриппластика;",
    "foot_list_3": "стретчинг;",
    "foot_list_4": "бодіфлекс;",
    "foot_list_5": "фітнес;",
    "foot_list_6": "дієтологія у фітнесі (нутриційний супровід).",

    "or": " або ",
};

export default lang;
